[
    {"id":1, "title":"Nike Mercurial Superfly 9 Elite", "description":"Inclina inmediatamente el campo con el audaz diseño del Superfly 9 Elite FG. Agregamos una unidad Zoom Air, hecha específicamente para el fútbol y una textura de agarre en la parte superior para brindar un toque excepcional, para que puedas dominar los últimos minutos de un partido, cuando más importa. Sentí la velocidad explosiva mientras corrés por la cancha, haciendo jugadas decisivas con velocidad y ritmo.", "image":"https://nikearprod.vtexassets.com/arquivos/ids/907744-800-800?width=800&height=800&aspect=true", "price":"459999", "stock":"10", "category":"futbol"},
    {"id":2, "title":"Nike Jr Mercurial Superfly 9 Academy", "description":"Tienes las habilidades y el talento, ahora muéstralo con el calzado de fútbol Nike Jr. Las presillas de agarre y las correas dobles se combinan para brindar un diseño fácil de poner que elimina la necesidad de usar cordones y te ayuda a moverte por la cancha rápidamente. Además, la unidad Zoom Air agrega comodidad adicional y elasticidad sobre una variedad de terrenos.", "image":"https://nikearprod.vtexassets.com/arquivos/ids/809347-800-800?width=800&height=800&aspect=true", "price":"134999", "stock":"9", "category":"futbol"},
    {"id":3, "title":"Air Jordan 1 High 85", "description":"Más de 35 años después de su primer lanzamiento, el Air Jordan 1 High 85 voltea los bloques de color de su tradicional paleta de colores blanca, negra y roja, aunque manteniéndose fiel al espíritu del original.", "image":"https://nikearprod.vtexassets.com/arquivos/ids/912983-800-800?width=800&height=800&aspect=true", "price":"379999", "stock":"9", "category":"hombre"},
    {"id":4, "title":"Air Jordan 1 Mid SE Craft", "description":"Oscuro, tormentoso y lleno de estilo. Este AJ1 combina cuero, gamuza y textiles en la parte superior para ofrecer un look tonal con mucha profundidad.", "image":"https://nikearprod.vtexassets.com/arquivos/ids/878613-800-800?width=800&height=800&aspect=true", "price":"259999", "stock":"8", "category":"hombre"},
    {"id":5, "title":"Paris Saint-Germain", "description":"Jordan y PSG siempre lo hacen bien. Un ejemplo: esta camiseta relajada que cuenta con gráficos bordados y un ajuste relajado.", "image":"https://nikearprod.vtexassets.com/arquivos/ids/810172-800-800?width=800&height=800&aspect=true", "price":"65999", "stock":"9", "category":"mujer"},
    {"id":6, "title":"Nike Yoga Dri-FIT", "description":"Esta remera, que está confeccionada con una tela suave y elástica absorbente de transpiración, es una prenda transpirable diseñada para que sientas la comodidad mientras realizas tus movimientos. Las costuras de los hombros caídos, las aberturas laterales exageradas y el dobladillo posterior más largo te permiten flexionarte, estirarte y moverte libremente entre poses.", "image":"https://nikearprod.vtexassets.com/arquivos/ids/809429-800-800?width=800&height=800&aspect=true", "price":"54499", "stock":"8", "category":"mujer"},
    {"id":7, "title":"Nike Match Jr", "description":"El equipo rival corre hacia ti con la pelota. ¿Todo listo? Con acolchado de espuma para amortiguar donde más lo necesitás, estos guantes tienen una palma lisa que te ayuda a rendir al máximo en diferentes condiciones. Póntelos y prepárate para lo que sea que te depare el próximo partido.", "image":"https://nikearprod.vtexassets.com/arquivos/ids/812594-800-800?width=800&height=800&aspect=true", "price":"55999", "stock":"7", "category":"nino-a"},
    {"id":8, "title":"Nike Swoosh 1", "description":"Los primeros pasos de tu bebé son un punto de inflexión. (¿Tienes tu cámara lista?) Diseñamos el Nike Swoosh 1 para dar a sus pies las herramientas cruciales que necesitan para el desarrollo natural y para ayudar a prevenir futuros problemas en los pies. El tejido Flyknit supersuave y una variedad de características se combinan para crear un calzado con el aval de la APMA (American Podiatric Medical Association).", "image":"https://nikearprod.vtexassets.com/arquivos/ids/845226-800-800?width=800&height=800&aspect=true", "price":"57599", "stock":"8", "category":"nino-a"},
    {"id":9, "title":"Nike Pico 5", "description":"DISEÑO CÓMODO QUE SE PONE Y SE QUITA FÁCILMENTE. El Nike Pico 5 proporciona un ajuste firme y excelente tracción. Está confeccionado con material duradero, amortiguación cómoda y correas ajustables para ponerlo y quitarlo fácilmente.", "image":"https://nikearprod.vtexassets.com/arquivos/ids/498704-800-800?width=800&height=800&aspect=true", "price":"59999", "stock":"10", "category":"nino-a"}
]